{"название препарата": "Ярина", "фарм группа": "Контрацептивное средство комбинированное (эстроген+гестаген)", "произволитель": "BAYER, AG", "форма выпуска": "Таб., покр. пленочной оболочкой, 30 мкг+3 мг: 21 или 63 шт.рег.", "показания к применению": "контрацепция.", "режим дозирования": "Серьезные нежелательные явления при приеме КОК описаны также в разделе \"Особые указания\".При приеме препарата Ярина® отмечались описанные ниже побочные реакции.Часто (от ≥1/100 до <1/10)Нечасто (от ≥1/1000 до <1/100)Редко (от ≥1/10000 до <1/1000)Со стороны иммунной системы  Реакции гиперчувствительности\r\t\t\tБронхиальная астмаПсихические нарушенияПодавленное настроениеПовышение либидо\r\t\t\tСнижение либидо Со стороны нервной системыГоловная боль  Со стороны органа слуха и лабиринтные нарушения  ГипоакузияСо стороны сосудовМигреньПовышение АД\r\t\t\tСнижение АДВенозная тромбоэмболия\r\t\t\tАртериальная тромбоэмболияСо стороны пищеварительной системыТошнотаРвота\r\t\t\tДиарея Со стороны кожи и подкожных тканей Акне\r\t\t\tЭкзема\r\t\t\tЗуд\r\t\t\tАлопецияУзловатая эритема\r\t\t\tМногоформная эритемаСо стороны половых органов и молочной железыНарушения менструального цикла\r\t\t\tМежменструальные кровотечения\r\t\t\tБоль в молочных железах\r\t\t\tНагрубание молочных желез\r\t\t\tВыделения из влагалища\r\t\t\tКандидозный вульвовагинитУвеличение молочных желез\r\t\t\tВагинальная инфекцияВыделения из молочных железОбщие расстройства Задержка жидкости\r\t\t\tУвеличение массы тела\r\t\t\tСнижение массы тела Описание отдельных побочных реакцийУ пациенток, принимающих КОК, имеется повышенный риск развития артериальных и венозных тромботических и тромбоэмболических нарушений, включая инфаркт миокарда, инсульт, транзиторные ишемические атаки, тромбоз глубоких вен и тромбоэмболию легочной артерии, более подробно описанные в разделе \"Особые указания\".Сообщалось о следующих серьезных побочных реакциях у женщин, применяющих КОК. Данные побочные реакции описаны в разделе \"Особые указания\":венозные тромбоэмболические нарушения;артериальные тромбоэмболические нарушения;повышение АД;опухоли печени;развитие или ухудшение состояний, для которых связь с применением КОК не является неоспоримой: болезнь Крона, язвенный колит, эпилепсия, миома матки, порфирия, системная красная волчанка, герпес во время беременности, хорея Сиденхема, гемолитико-уремический синдром, холестатическая желтуха;хлоазма;острые или хронические нарушения функции печени, при которых может потребоваться отмена КОК до нормализации функциональных проб печени;у женщин с наследственным ангионевротическим отеком экзогенные эстрогены могут вызвать или усилить симптомы ангионевротического отека.Частота диагностирования рака молочной железы у женщин, применяющих пероральные контрацептивные препараты, повышена весьма незначительно. Рак молочной железы редко наблюдается у женщин до 40 лет, превышение частоты незначительно по отношению к общему риску возникновения рака молочной железы. Причинная связь возникновения рака молочной железы с применением КОК не установлена. Дополнительную информацию см. в разделе \"Противопоказания\" и \"Особые указания\".ВзаимодействиеВзаимодействие других препаратов (индукторов ферментов) с пероральными контрацептивами может приводить к \"прорывным\" кровотечениям и/или снижению контрацептивного эффекта (см. раздел \"Лекарственное взаимодействие\").", "противопоказания": "Препарат противопоказан во время беременности и в период грудного вскармливания.Если беременность выявляется во время применения препарата Ярина®, препарат следует сразу же отменить. Обширные эпидемиологические исследования не выявили повышенного риска дефектов развития у детей, рожденных женщинами, получавших половые гормоны до беременности, или тератогенного действия, когда половые гормоны принимались по неосторожности в ранние сроки беременности.В то же время, данные о результатах приема препарата Ярина® при беременности ограничены, что не позволяет сделать какие-либо выводы о негативном влиянии препарата на беременность, здоровье новорожденного и плода. В настоящее время какие-либо значимые эпидемиологические данные отсутствуют.Прием препарата может уменьшать количество грудного молока и изменять его состав, поэтому применение препарата противопоказано до прекращения грудного вскармливания. Небольшое количество половых гормонов и/или их метаболитов может выводиться с грудным молоком и оказывать влияние на здоровье ребенка."}