{"название препарата": "амоксиклав", "фарм группа": "Антибиотик, пенициллин полусинтетический+бета-лактамаз ингибитор", "производитель": "SANDOZ, d.d.", "форма выпуска": "Таб., покр. пленочной оболочкой, 875 мг+125 мг: 4, 5, 10, 12, 14, 16, 20, 21, 24, 30, 50, 70 или 80 шт.рег.", "показания к применению": "Лечение инфекционно-воспалительных заболеваний, вызванных чувствительными возбудителями: инфекции нижних дыхательных путей (бронхит, пневмония, эмпиема плевры, абсцесс легкого); инфекции ЛОР-органов (синусит, тонзиллит, средний отит); инфекции мочеполовой системы и органов малого таза (пиелонефрит, пиелит, цистит, уретрит, простатит, цервицит, сальпингит, сальпингоофорит, тубоовариальный абсцесс, эндометрит, бактериальный вагинит, септический аборт, послеродовой сепсис, пельвиоперитонит, мягкий шанкр, гонорея); инфекции кожи и мягких тканей (рожа, импетиго, вторично инфицированные дерматозы, абсцесс, флегмона, раневая инфекция); остеомиелит; послеоперационные инфекции.", "режим дозирования": "Дозы приведены в пересчете на амоксициллин. Режим дозирования устанавливают индивидуально в зависимости от возраста пациента, тяжести течения и локализации инфекции, чувствительности возбудителя.Дети до 12 лет: 20-40 мг/кг/ сут в 2-3 приема. Взрослым и детям старше 12 лет или с массой тела 40 кг и более: 250-500 мг 2-3 раза/сут или 875 мг 2 раза/сут.Максимальная суточная доза амоксициллина для взрослых и детей старше 12 лет - 6 г, для детей до 12 лет - 45 мг/кг массы тела.", "противопоказания": "Повышенная чувствительность к амоксициллину и другим пенициллинам, клавулановой кислоте, к другим бета-лактамным антибиотикам (цефалоспорины, карбапенемы, монобактамы); холестатическая желтуха и/или другие нарушения функции печени, вызванные применением амоксициллина/клавулановой кислоты в анамнезе; тяжелые нарушения функции почек (КК <30 мл/мин) (для лекарственной формы, предназначенной для применения у детей от 3 месяцев до 12 лет); детский возраст до 3 месяцев. С осторожностьюНарушение функции печени, нарушение функции почек.."}